exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*

         
╔════════════════════
║ *Feito por: $ᬊ͜͡ᏞᎧᏒᎠ*
╠════════════════════
║   *⚠️ATENÇÃO⚠️*
╠════════════════════
║*OS CRÉDITOS NAO SÃO MEUS*
║*APENAS FIZ UMA VERSÃO INSTÁVEL*
╠════════════════════
║╭──❉ *INFO* ❉──
║│➸ *AUTOR*: Higor
║│➸ *DESIGNER*: Higor
║│➸ *YOUTUBE*: ᬊ͜͡ᏞᎧᏒᎠ ツ
║╰───────────
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Faça login aqui😙*
║│ _${whatsapp}_
║│➸ *YouTube*
║│ _${nomer}_
║│➸ *Instagram <Segue>*
║│ _${instagram}_
║│➸ *Criador*
║│    Dark ツ
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*Feito por ᬊ͜͡ᏞᎧᏒᎠ ツ*_
╚════════════════════`
}
